Repository: mohbadar/mohe-diploma
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa

# system_brand
source: د الکترونیکی فورم خدمات سیستم
fa: وزارت تحصیلات عالی

# head_general_title
source: د الکترونیکی خدمات سیستم
fa: وزارت تحصیلات عالی

# navbar_menu
source: مینو
fa: گزینه ها

# navbar_newform
source: نوی فورم
fa: فورم جدید

# navbar_followform
source: نا بشپره شوی فورم تکمیل
fa: تعقیب فورم نا تکمیل

# navbar_contactus
source: مونژ سره اریکه
fa: تماس با ما

# navbar_about
source: مونژ په اره
fa: درباره با ما

# header_welcome
source: دالکترونیکی فورم سیستم خدمات سیستم ته شه راغلاست
fa: به سیستم وزارت تحصیلات عالی خوش آمدید.

# header_commitment_msg
source: مونژ خپل هیودوالو ته بهترینه خدمات وراندی کولوته متعهد یو. آسانی او کیفیت زمونژ شعار او عمل دی.
fa: ما به ارایه بهترین خدمات آنلاین به هموطنان خویش متعهد هستیم. آسانی و کیفیت شعار و عمل ماست.

# portifolio_online_services_msg
source: د آنلاین خدمات
fa: خدمات آنلاین

# about_us
source: مونژ په اره
fa: درباره ما

# contact_title
source: مونژ سره اریکه
fa: تماس با ما

# contact_name
source: نوم
fa: اسم

# contact_phone
source: شمیره نمبر
fa: شماره تماس

# contact_email
source: د الکترونیکی آدرس
fa: ایمیل آدرس

# contact_message
source: پیغام
fa: پیام

# btn_send
source: واستول
fa: ارسال

# footer_addr_title
source: مونژ آدرس
fa: آدرس

# footer_socialmedia
source: په اجتماعی شبکو کی
fa: در شبکه های اجتماعی

# footer_aboutsystem_title
source: سیستم په اره
fa: درباره سیستم

# footer_aboutsystem
source: د سیستم دیزاین او انکشاف په عصر تیم کی شوی دی.
fa: دیزاین و انکشاف این سیستم توسط تیم عصر شده است.

# footer_copyright
source: د سیستم تول معنوی او مادی حق عصر تیم سره دی.
fa: تمام حقوق معنوی و مادی سیستم همرای تیم عصر میباشد.
